Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/ohcan_lahkai_fi/giellagaldu_haettavana_projektisihteeri_suomi.pdf.tmx
Source language: fin
Languages: sms

source: 2015 yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen Sámi Giellagáldun jatkohankkeen, joka päättyy 31.5. 2018. Hankkeen päärahoittaja on EU:n Interreg Pohjoinen -ohjelma.
sms: Sääʹm parlamentaarlaž suåvtõs (Lääʹddjânnam, Taarr da Ruõcc sääʹmteeʹǧǧ õhttsažtuâjjorgan) alttad 1.8.2015 õhttsažtâʹvvjânmmlaž sääʹmǩiõl ämmat- da resursskõõskõõzz Sámi Giellagáldu juätkkhaʹŋǩǩõõzz, kååʹtt poott 31.5.2018. Haʹŋǩǩõõzz väʹlddteäggteei lij EU:n Interreg Tâʹvv

source: Projektia varten Suomen Saamelaiskäräjät hakee
sms: Projeeʹkt diõtt Lääʹddjânnam sääʹmteʹǧǧ ååcc

source: määräaikaista projektisihteeriä
sms: mieʹrräiggsaž projeʹkttpiisar

source: 2015 ja kestää 31.5. 2018 asti.
sms: Tuâjj älgg 1.8.2015 da peštt 31.5.2018 räjja.

source: Työntekijälle voidaan määrätä muita toimia, jotka kuuluvat yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen jatkohankkeeseen.
sms: Projeʹkttpiisar tuõjju koʹlle projeeʹkt juõʹǩǩpeivvsaž koontârtuâj, såbbri riâššmõš di projeeʹkt ǩeeʹrjtueʹlljõstuâjain huõlâânnmõš.

source: Kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.
sms: mieʹrreed jeeʹres tuåimid, kook koʹlle õhttsažtâʹvvjânmmlaž sääʹmǩiõl ämmat- da resursskõõskõõzz

source: Työn menestyksellistä hoitamista edesauttavat hyvä saamen kielen suullinen ja kirjallinen taito sekä riittävä kokemus toimisto- ja kirjanpitotehtävistä.
sms: Ââʹntemõõlǥtõssân lij tuâi ooudldem škoouʹlʼjumuš da lääʹssen õõlǥtet sääʹmǩiõl silttõõzz. Tuâi oʹnnstemvuõđlaž håiddmõõžž ooudâsveʹǩǩe šiõǥǥ sääʹmǩiõl njaaʹlmilaž da ǩeʹrjjlaž silttõs di riʹjttjeei

source: Yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen työkielet ovat saamen kieli sekä suomen kieli ja ruotsin/norjan kieli.
sms: tuâjjtobddmõõžž koontâr- da ǩeeʹrjtueʹlljõstuâjain. Õhttsažtâʹvvjânmmlaž sääʹmǩiõl ämmat- da resursskõõskõõzz tuâjjǩiõl liâ sääʹmǩiõll di lääʹddǩiõll daruõcc/taarrǩiõl.

source: Keskuksen tehtävänä on yhdessä saamelaiskäräjien kanssa yhteispohjoismaisen kieliyhteistyön vahvistaminen ja kehittäminen, saamen kielen vahvistaminen ja kehittäminen niin, että kunkin kieliryhmän yksilölliset tarpeet, haasteet ja voimavarat huomioidaan, ja saamen kielen elävöittäminen ja turvaaminen tulevaisuudessa.
sms: Kõõskõõzz tuâjjan lij õõutsââʹjest sääʹmteeʹǧǧivuiʹm õhttsažtâʹvvjânmmlaž ǩiõllõhttsažtuâj ravvummuš da ooudâsviikkmõš, sääʹmǩiõl ravvummuš da ooudâsviikkmõš nuʹtt, što täʹst peäggtum ǩiõlljoouk persoon-nallšem taarb, ǩiõlltuâi da resuurss vääʹldet lokku, da sääʹmǩiõl jeälltummuš da staanummuš puõʹttiääiʹjest.

source: Projektisihteeri on palvelussuhteessa Suomen saamelaiskäräjiin ja palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason VI/II mukaan (peruspalkka 1 842,14 euroa/kk).
sms: Projeʹkttpiisar lij tuâjjkõskkvuõđâst Lääʹddjânnam sääʹmtegga da päʹlǩǩmõš meäʹrrââtt Lääʹddjânnam sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõđtääʹzz VI/II mieʹldd (vuâđđpäʹlǩǩ lij 1 842,14 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 %:tt sääʹmvuuʹđ lââʹss da tuâjjtobddmõõžž mieʹldd meäʹrrâʹtte

source: Toimipaikka sijaitsee saamelaiskäräjien sihteeristössä Sajoksessa.
sms: äʹšštobddâmlââʹzz. Tuåimmpäiʹǩǩ lij Sääʹmteeʹǧǧ tuâjjlažkååʹddest Sajoozzâst.

source: Hakemukset liitteineen tulee toimittaa Suomen saamelaiskäräjien sihteeristöön 10.7. 2015 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari.
sms: Ooccmõõžž mieʹlddõõzzineez âʹlǧǧe tuåimted Lääʹddjânnam sääʹmteeʹǧǧ piisarkådda 10.7.2015 čiâss 16.00 mõõneeʹst addrõõzzin: Sajos, 99870 Aanar.

source: Lisätietoja työstä antavat kieliturvasihteeri Siiri Jomppanen siiri.jomppanen@samediggi.fi ja ma. kieliasiainsihteeri Marko Marjomaa marko.marjomaa@samediggi.fi.
sms: Lââʹssteâđaid tuâjast ouʹdde ǩiõllstaanpiisar siiri.jomppanen@samediggi.fi mä. ǩiõllstaanpiisar Marko Marjomaa marko.marjomaa@samediggi.fi Sääʹmteeʹǧǧ tuåimmjummša

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sms: vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi.

source: 2015 Saamelaiskäräjät
sms: Aanrest 18.6.2015 Sääʹmteʹǧǧ
